<?php

return [
    'html-title' => 'Runcheck - 車載動画でサーキットを攻略！タイムアップのための比較アプリ',
    'html-description' => 'サーキット用車載動画比較アプリ。無料でベストラップやセカンドラップなど簡単比較。YouTube車載動画と比較、比較対象無限大。',
    '基本機能' => '基本機能',
    'デモ' => 'デモ',
    '使い方' => '使い方',
    'スクリーンショット' => 'スクリーンショット',
    'お問い合わせ' => 'お問い合わせ',

    '車載動画でサーキットを攻略！タイムアップのための比較アプリ' => '車載動画でサーキットを攻略！タイムアップのための比較アプリ',
    'サーキットに特化した車載動画比較アプリ。気になるあの人やベストラップとセカンドラップ等の比較が無料で簡単に行えます。youtubeで公開されている全ての車載動画と比較が行えるので比較対象は無限大！！' => 'サーキットに特化した車載動画比較アプリ。気になるあの人やベストラップとセカンドラップ等の比較が無料で簡単に行えます。youtubeで公開されている全ての車載動画と比較が行えるので比較対象は無限大！！',

    '振り返りこそが学びと成長の鍵' => '振り返りこそが学びと成長の鍵',

    '完全無料' => '完全無料',
    'すべてのサービスを完全無料でご利用いただけます。' => 'すべてのサービスを完全無料でご利用いただけます。',

    'ｽﾎﾟｰﾂ走行に特化' => 'ｽﾎﾟｰﾂ走行に特化',
    'スポーツ走行向けに使いやすいよう調整しております。' => 'スポーツ走行向けに使いやすいよう調整しております。',

    '様々な動画に対応' => '様々な動画に対応',
    'youtube又は端末内の全ての動画に対応' => 'youtube又は端末内の全ての動画に対応',

    '簡単操作' => '簡単操作',
    '複雑な操作はありません。' => '複雑な操作はありません。',

    'SNS共有可能' => 'SNS共有可能',
    '比較した内容をSNSで共有できます。' => '比較した内容をSNSで共有できます。',

    'youtube又は端末内の動画の比較' => 'youtube又は端末内の動画の比較',
    '比較した結果の保存(ユーザー登録する必要あり)' => '比較した結果の保存(ユーザー登録する必要あり)',
    '比較した結果をツイッター等で共有' => '比較した結果をツイッター等で共有',

    '今すぐ起動' => '今すぐ起動',

    '利用規約' => '利用規約',
    'プライバシーポリシー' => 'プライバシーポリシー'
];
